/* (No Comment) */
"0bXHNl" = "Поиск";

/* (No Comment) */
"8bgsx0" = "Выбрать заметку";

/* (No Comment) */
"26M6AC" = "Заметка";

/* (No Comment) */
"bEuEy5" = "Поиск текста";

/* (No Comment) */
"cMRCfF" = "Опции (${count}) подходят: ‘${location}’.";

/* (No Comment) */
"DJ3AyC" = "Для подтверждения: вы хотели ‘${location}’?";

/* (No Comment) */
"FfOYTV" = "Расположение заметок виджета";

/* (No Comment) */
"H38NbU" = "Заметка виджета";

/* (No Comment) */
"iGUv2o" = "Для подтверждения: вы хотели ‘${note}’?";

/* (No Comment) */
"pPsncL" = "Опции (${count}) подходят: ‘${note}’.";

/* (No Comment) */
"VvdpDi" = "Подзаголовок";

/* (No Comment) */
"WCNdZL" = "Выбрать категорию";

/* (No Comment) */
"xLj7MZ" = "Местоположение";

